[
  {
    "主題": "全球傳動與勤益科大聯手 共同打造產學合作平台",
    "內容": [
      {
        "內容": "由全球傳動科技股份有限公司及國立勤益科技大學共同主辦、總獎金40萬元的「第七屆全球傳動智能自動化創意實作競賽」於26日舉辦，冠軍由中興大學機械系團隊以象鼻為發想的仿生機器人「具隨形夾取功能之仿生連續體機械手臂」奪下，獲得獎金15萬元。"
      },
      {
        "內容": "該競賽吸引全國30組隊伍報名參加，共有16組隊伍進入決賽。賽程長達一年，不只考驗選手的耐力，更要求作品的完整度。整合國內12家廠商（包含中國砂輪、世協電機、台灣氣立、永豐齒輪、全傳智能、東佑達、東培工業、洽群機械、達明機器人、漢意科技、銓達精密及橋鋒機械）等廠商資源，入圍隊伍皆可獲得材料補助、零組件贊助及應用諮詢等服務。"
      },
      {
        "內容": "伴隨產品品質要求提高、生產效能提升與製造的快速發展，致使「智能自動化」成為不可逆潮流，必須在工業電腦、人機介面、控制器、智能感測器、機械視覺、工廠伺服器、資料中心等不同環節之間，做到彼此資訊的有效傳導。此外因應我國智慧製造產業與技術之發展策略，本競賽有感於智能自動化技術紮根之重要性，希望結合學術理論與產業實務，鼓勵在校師生激發巧思與創造力，充分應用相關公司產品，並整合其他機電、自動化技術轉化成創新智能產品，藉此培育相關產業人才，有效促進產學合作，提升智能自動化產業技術。"
      }
    ],
    "稿源": "2023-05-29/工商時報",
    "網址": "https://ctee.com.tw/industrynews/cooperation/872515.html"
  },
  {
    "主題": "第九屆景觀新秀展在松山文創園區 勤益科大學生提出火炎山新規劃 吸睛",
    "內容": [
      {
        "內容": "中華民國景觀學會主辦、國內景觀學系的大四畢業生策劃的第9屆景觀新秀展，自5月25日至28日在台北松山文創園區一連展出四天，參與的學校有勤益、輔仁、東海、文化、中華、台大、朝陽、嘉義、中原、中興與中興園藝等10校11系，並以「突破BreakThrough」為主題，展現國內景觀系學生突破環境與思想的限制，對地方生態及環境等議題的關注，就由聯合展覽，展現各校畢業展特色與學子豐沛的創造力。此次更設置國際展區，來自16所國際學校的學生作品也一同展出。"
      },
      {
        "內容": "勤益科大以「玩轉時代Veer Generation」主題，帶出年輕人在疫情時期，生活的形式隨之改變，這個日新月異的年代，年輕人必須要消化、整理並理解各項資訊，也增加了扭轉世代的能力。現場共展出16件作品，共有32位同學參加，該校景觀系教授廖明誠認為藉著畢業展籌備的過程，培養學生具備團隊合作的精神，並實踐「學用合一」的教學理念，使學生能夠有更好的機會，來拓展專業領域之視野，展現所學之成就，將四年所學的成果，以一整年時間操作，同時提出當代對景觀的新思維與新觀點，關注所居住的這塊土地，也為景觀系開拓及增加在社會上的專業知名度，以傳承環境專業者的執著，結合業界與學術界的型態，儲備自身的競爭能力。"
      },
      {
        "內容": "故鄉在苗栗的陳先生說，「惡地尋跡」這個名字充滿創意，同學設計成熟，內容提到火炎山是中部人的共同記憶，國內旅遊熱度高，但該地卻只有登山步道、沒有衍生其他觀光價值，藉由同學的規畫，火炎山進化成地質公園，還契合「地景保育」、「地景旅遊」、「環境教育」、「社區參與」，四項核心發展經營管理計畫。"
      }
    ],
    "稿源": "2023-05-31/中央社",
    "網址": "https://n.yam.com/Article/20230531405018"
  },
  {
    "主題": "勤益科大 辦明秀企業家聯誼活動",
    "內容": [
      {
        "內容": "國立勤益科技大學為表彰產業界對教育無私奉獻，日前特地舉辦「明秀企業家」聯誼活動，此活動緣起將軍張明與王國秀女士，本著愛與無私奉獻的精神，創辦了勤益科技大學，晚年捐校給國家，成為國立大學。"
      },
      {
        "內容": "為謀學校永續發展及宏揚愛與無私奉獻的精神，是以舉辦「明秀企業家活動」，不僅提供企業家交流互動、合作成長、增長新知與技術研討的平台。「明秀企業家」聯誼活動包括頒贈感謝狀、會員創新產品發表由泓鉅精機執行長蔡忠達的集團簡介、洋基工程總管理處處長林宗亮的企業簡介，及名人講座由勤益ESG永續發展中心執行長陳護木分享「ESG的國際趨勢與威脅及台灣產業因應策略」，此議題是目前最夯、企業家最關心的永續管理議題及碳盤查和減排。"
      },
      {
        "內容": "勤益科大校長陳文淵表示，由教育部高教深耕計畫提供各校助學金募款相對金額補助，期望企業協助學校弱勢學生專注學習。透過校友及產業的捐贈弱勢獎助學金，使弱勢學生得以安心求學。陳文淵並期勉學生認真求學，傳承為善助人的信念，創造更好的未來，讓社會的良善持續循環。陳文淵說，勤益在歷任校長的努力帶領下，勤益持續的進步和蛻變，屢屢獲選為企業最愛的大學。"
      }
    ],
    "稿源": "2023-05-31/經濟日報",
    "網址": "https://money.udn.com/money/story/5639/7201384"
  },
  {
    "主題": "全球傳動智能自動化創意實作競賽 興大李聯旺團隊獲冠軍(與本校共同主辦)",
    "內容": [
      {
        "內容": "由全球傳動科技公司及國立勤益科技大學共同主辦，於本月26日於臺中舉行第七屆全球傳動智能自動化創意實作競賽，總獎金高達40萬元，吸引全國30組隊伍報名參加，共有16組隊伍進入決賽。由中興大學機械系團隊以象鼻為發想的仿生機器人「具隨形夾取功能之仿生連續體機械手臂」奪下冠軍，並獲獎金15萬元。"
      },
      {
        "內容": "伴隨產品品質要求提高、生產效能提升與製造的快速發展，致使「智能自動化」成為不可逆潮流，必須在工業電腦、人機介面、控制器、智能感測器、機械視覺、工廠伺服器、資料中心等不同環節之間，做到彼此資訊的有效傳導。另，因應我國智慧製造產業與技術的發展策略，本競賽有感於智能自動化技術扎根的重要性，結合學術理論與產業實務，鼓勵在校師生激發巧思與創造力，充分應用相關公司產品，並整合其他機電、自動化技術轉化成創新智能產品，藉此培育相關產業人才，有效促進產學合作，提升智能自動化產業技術。"
      },
      {
        "內容": "冠軍由中興大學機械系老師李聯旺及王韋翔、彭皓洋、鄭吉廷、李皓恩等師生團隊拿下，並獲得15萬元獎金。該團隊表示，未來農業將漸漸邁向垂直農法，採收將成為一大難題，因此透過機械手臂模仿象鼻，可多向彎曲，前方夾爪則以魚鰭的鰭條效應為設計發想，改善抓握的性能，未來將增設視覺辨識，期待對智慧農業有所助益。亞軍為中興大學老師范光堯指導的洪誌崧、劉承翰、韓承霖等師生團隊，以「自動洗發牌機」拿下，獲得10萬元獎金。季軍由臺北科技大學教授許東亞與杜洛渝同學以「可移動式主軸的微細孔放電加工機」奪獎，並獲獎金5萬元。"
      }
    ],
    "稿源": "2023-05-29/經濟日報",
    "網址": "https://money.udn.com/money/story/5723/7197454"
  },
  {
    "主題": "產學合作2.0專班招生 職訓強化實作技能(本校為合作學校之一)",
    "內容": [
      {
        "內容": "勞動力發展署中彰投分署今（112）年辦理「產學攜手合作計畫2.0專班」，將招收高職學制56個名額及四技學制280個名額，合作學校包括臺中高工、國立勤益科技大學、國立臺北科技大學、南開科技大學及僑光科技大學等5所學校,訓練費用由政府全額補助，凡29歲以下青年均可報考，獲得錄取的青年將於就學期間運用職訓資源強化實作技能，並提早進入職場累積工作經驗，用技能加值未來。"
      },
      {
        "內容": "中分署劉秀貞分署長表示，本次招生的專班前身為該分署已推動逾16年的產學訓合作訓練，政府去（111）年因應產業與就業市場變化加碼升級推出「產學攜手合作計畫2.0」，產學訓合作訓練也在今（112）年併入該計畫。產學訓計畫自推動以來已培訓超過4千多位學員，培訓成效深獲各界肯定，歷屆就業媒合率皆為100%。像是目前於分署受訓的249位學員，相較於同年齡學子擁有更多職場實務經驗，成為受業界青睞的優秀人才，還沒結訓就已吸引多家廠商提供職缺爭相聘用，每人平均有2.7個工作機會可供選擇，表示該計畫已成為企業獲得優質且穩定人才的重要管道。"
      },
      {
        "內容": "台灣工具機暨零組件工業同業公會前副理事長暨靄崴科技董事長陳金柏指出，從99年中分署首推產學訓合作訓練四技專班以來，該公司每年都會進用產學訓學員，透過產學訓合作精準培育自己所需的人才，從基礎到高階人才，讓公司在半導體設備開發的競爭力更加往上提升，落實產學訓合作精神。"
      }
    ],
    "稿源": "2023-05-23/台灣新生報",
    "網址": "http://www.tssdnews.com.tw/?FID=14&CID=676066"
  },
  {
    "主題": "科技產業園區中部產學媒合會　展現創新跨域產學能量(本校受邀參與)",
    "內容": [
      {
        "內容": "為促進中部科技產業園區智慧創新產業發展，經濟部加工出口區管理處19日舉辦「2023科技產業園區中部產學合作交流媒合會」，邀請所轄潭子、臺中港科技產業園區及臺中軟體園區廠商，以及中區大學與高中職等產官學界代表共同參與，提供產學界互動交流、經驗分享及建立夥伴關係之機會，展現創新跨域產學能量。加工處處長楊伯耕表示，近年來受到疫情、數位化轉型及ESG永續等新興課題的衝擊，讓產業經營面臨前所未有的挑戰。為協助產業創新發展，包括臺中軟體園區在內所屬的10個園區，已吸引大批優質廠商進駐，形成產業聚落，園區單一窗口、租稅優惠、便利的交通與完善設施等持續提供優質服務，成為廠商發展與成功的最佳後盾。加工處除了致力於整合資源，將區內廠商、新創團隊及學研能量推薦給產業，達到產官學三贏，更深化產業轉型能量新思路，開創創新型態業務，促進產業供需兩端創新合作模式，營造多元跨域能量。"
      },
      {
        "內容": "這次產學媒合會活動委由臺中軟體園區發展產學訓聯盟辦理，邀請學界代表分享與園區廠商合作之經驗案例，邀請學校包含東海、勤益、南開、弘光、暨南、嶺東大學及慈明高中等校，並請廠商代表提出產業界需求，如積水塑膠、仁安資訊、樂美館、盛凡及采威等公司。另亦邀請各中區大專院校派專人於會場設攤展示技術能量，包含中國醫、弘光科大、東海大學、南開科大、勤益科大、暨南大學、臺中科大、朝陽科大、僑光科大、嶺東科大等10所大學，與前來參與的廠商代表直接互動，洽談可能的產學合作方案。"
      },
      {
        "內容": "臺中軟體園區發展產學訓聯盟理事長，同時也是朝陽科技大學校長鄭道明表示，臺中軟體園區發展產學訓聯盟結合中部各大專校院之產學能量，以中軟加速器為輔導核心並擴散至中部科技產業園區透過人才培育、產學合作等方式，協助傳統產業的數位化與智能化，並提供完善的培育及輔導機制，培育亮點廠商，整合園區產業與學界資源，成為新創團隊擁展露能量之平臺。本次科技產業園區產學合作交流媒合會攜手中區10所大專校院展出研發成果，期望能透過各次產學交流與媒合，將大學的能量挹注到產業，從人才培育、技術研發與技轉、課程開設與產學計畫等各方面，達成具體的產學合作，共存共榮。"
      }
    ],
    "稿源": "2023-05-22/經濟日報",
    "網址": "https://pr.ncut.edu.tw/p/406-1001-74023,r1174.php?Lang=zh-tw"
  },
  {
    "主題": "SAE學會結合ARTC車輛中心，第31屆「全國大專校院環保節能車大賽」共11校17隊電動環保車齊聚競賽",
    "內容": [
      {
        "內容": "中華民國自動機工程學會 (SAE Taipei Section) 為培育車輛人才而舉辦的「全國大專校院環保節能車大賽」，於 2023 年已邁入第 31 屆，活動於彰濱鹿港車輛研究測試中心 (ARTC) 盛大舉辦，吸引全臺車輛相關科系師生組隊，達 11 校共 17 支優秀隊伍進入廠區賽道奔馳，爭取精神總錦標獎、車輛製作獎、最佳創意獎、動態競賽獎與最佳節能獎等總獎金超過 50 萬元的獎項。"
      },
      {
        "內容": "經過一整天激烈的競爭，最終由勤益科技大學抱走雙項大獎，勤益科技大學－荔枝 IV 贏得動態競賽第 1 名，勤益科技大學－枇杷 IV 贏得最佳節能獎，車輛製作第 1 名則由亞東科技大學－Pink POWER 拿下，最佳創意設計獎則是大葉大學－RV139，最後，精神總錦標獎是國防大學－風嶺最速傳說。"
      },
      {
        "內容": "今年的環保節能車大賽獲得經濟部工業局、能源局，以及各企業、研究機構及公協會等 26 家單位力挺學生實務造車，支持本活動，並且，紛紛設置攤位與青年學子面對面的交流，讓學子能近距離的認識企業，對他們來說是很難得的經驗。        光陽與宏佳騰等機車廠也提供最新電動車供體驗試乘，節能輪胎產業聯盟聯合設攤分享節能輪胎標誌分級知識，以及車輛中心電動自駕小巴 WinBus 也出動，透過專家的講解，讓青年學子一窺自駕車技術；觀賽區提供民眾貼近觀賽車輛，齊心為學子們加油，不克前來的同學家人，也能透過首度辦理的直播觀賞競賽現況。面對新能源的趨勢，SAE 學會也邀請到勤益科大冷凍空調與能源系及南台科大機械工程系，展示全新製作的氫能車，車輛設計不僅有酷炫的外殼與彩繪，內部搭載先進的氫能系統，十足展現學校的特色風格，為車賽增添趣味，同時，也讓民眾以輕鬆又熱鬧的氛圍感受車輛科技。賽事每年從 9 月起跑報名，隔年 5 月上場競逐，參賽的大三、大四學生更是自大一便跟著學長姐一同見習，在通過資格審查、試跑的考驗，並經過靜態與動態比賽，突破場地的限制順利完成比賽後獲得佳績。"
      }
    ],
    "稿源": "2023-05-21/U-CAR新聞",
    "網址": "https://news.u-car.com.tw/news/article/74941"
  },
  {
    "主題": "全國環保節能車大賽女力崛起 最怕是天氣(本校前瞻電資研究所/電機系/機械系聯隊獲第一名、第二名)",
    "內容": [
      {
        "內容": "新冠疫情降級，一年一度的全國大專院校環保節能車大賽重新開放參觀，今天數十名環保節能車菁英齊聚彰濱工業區鹿港ARTC車測試中心，比試過去一年設計與提升環保節能車的功力，群雄競技之中女力崛起，女車手上場駕駛令人刮目相看。今年全國大專院校環保節能車大賽附加車輛嘉年華，觀眾和選手觀看精彩賽事的同時，可試乘環保車輛，也可享用清涼飲料和美味小吃，很多觀眾一面吃冰品一面觀賽，為場中比拚性能也比耐力的節能車加油，充分顯現防疫降級後的輕鬆。今年大賽增兩個減速坡，考驗環保節能車的懸吊、轉向、差速器等底盤結構設計。全部賽事成績下午4點後公布。"
      },
      {
        "內容": "國立勤益科大以學校所在地的台中市太平區農特產品，為兩輛環保節能車分別命名枇杷、荔枝，由電機系教授林正乾指導出賽。「枇杷」車手鄭翔元駕駛針頭型、雙A臂懸吊系統的低底盤節能車，經過兩個減速坡和多個轉彎道都可幾乎不減速行駛，全程獲得最多熱烈喝采。「荔枝」車手鄧光軒說，去年暑假分組製造環保節能車，針對去年缺點，「荔枝」流線型車體，採用後麥花臣懸吊系統，強化避震器韌性，提高引擎轉速，希望能在今天比賽領先群雄。"
      },
      {
        "內容": "往年的常勝軍大葉大學今年派出兩隊參賽，機械系助理教授吳鴻筠、林克衛指導大一新生和大三、四學生設計環保節能車。吳鴻筠表示，兩隊車輛不同，其中一輛為平行四連桿、倒三輛的設計，當車子轉彎時底座跟著傾斜，車手可更容易操作節能車。今天隊長和車手絕大多數為男生，大葉大學其中一隊由女學生江芃媮擔任隊長、郭彥妤當車手。郭彥妤不會開車，為了參賽向同學借一般車輛練習；她說，環保節能車為跑得快、跑得久，眾人推選體重43公斤的她駕駛，硬著頭皮上陣後發現不難，比較辛苦的是沒空調，待在車內很悶熱。"
      }
    ],
    "稿源": "2023-05-20/聯合報",
    "網址": "https://udn.com/news/story/7270/7178825"
  },
  {
    "主題": "培育車輛未來生力軍　SAE攜手車輛中心提供學子造車平台(本校前瞻電資研究所/電機系/機械系聯隊獲第一名、第二名)",
    "內容": [
      {
        "內容": "「全國大專校院環保節能車大賽」每年自9月起跑報名，隔年5月上場競逐，參賽的大三、大四學生自大一便跟著學長姊一同見習，在通過資格審查、試跑的考驗，並經過靜態與動態比賽，突破場地的限制順利完成比賽後獲得佳績。學會理事長同時也是車輛中心董事長王正健表示，隨著環保節能意識提升，追求淨零碳排的訴求，環保節能車大賽的參賽車輛規格皆提升為全電驅動的環保車輛，理想的車輛不只是外觀造型設計炫麗，更要完善地整合電控、電機、電池，才能使車輛安全平穩的行駛。王正健指出，各校學生們不僅需依學理進行書面的設計，也要親手從無到有打造自己專屬的車輛，透過師長的帶領與學長姐的經驗傳承，拉近學術與實務的距離，收穫良多。"
      },
      {
        "內容": "今年賽事有多項創新，包含同國際車賽的排位賽制、豐富的「凹字形」賽道，增加左彎右拐與減速丘，考驗車輛的懸吊、轉向等底盤技術，更挑戰駕駛技巧；首度邀請氫能車隊同堂交流、高達10家企業單位設攤展示與招募、美食攤位和賽事直播，並且更開放民眾進場，讓師生與產業能一起共襄盛舉。今年的環保節能車大賽獲得經濟部工業局、能源局，以及各企業、研究機構及公協會等26家單位力挺學生實務造車，支持本活動，並且，紛紛設置攤位與青年學子面對面的交流，讓學子能近距離的認識企業。"
      },
      {
        "內容": "機車廠也提供最新電動車供體驗試乘，節能輪胎產業聯盟聯合設攤分享節能輪胎標誌分級知識，以及車輛中心電動自駕小巴WinBus也出動，透過專家的講解，讓青年學子一窺自駕車技術。面對新能源趨勢，SAE學會也邀請到勤益科大冷凍空調與能源系及南台科大機械工程系，展示全新製作的氫能車，車輛設計不僅有酷炫的外殼與彩繪，內部搭載先進的氫能系統，十足展現學校的特色風格，為車賽增添趣味。"
      }
    ],
    "稿源": "2023-05-22/工商時報",
    "網址": "https://www.chinatimes.com/realtimenews/20230522002197-260410?ctrack=pc_main_rtime_p02&chdtv"
  },
  {
    "主題": "就業媒合率百分百！ 中彰投分署產學合作2.0專班招生(本校為合作學校之一)",
    "內容": [
      {
        "內容": "勞動部勞動力發展署中彰投分署今年（112）與臺中高工、國立勤益科大、國立臺北科大、南開科大及僑光科大等5校合作，辦理「產學攜手合作計畫2.0專班」，將招收高職學制56個名額及四技學制280個名額，政府全額補助訓練費，歡迎29歲以下青年報考，錄取者就學期間運用職訓強化實作技能，提早進入職場，用技能加值未來。本次招生職類有精密機械、機電控制、工具機與精密模具設計製造、冷凍空調與能源、工具機與精密鑄造、車輛工程、車輛綜合技術、家具木工及資電製造等9職類。該專班結合企業、學校及政府訓練資源，在學期間安排至中分署接受為期最長一年的職業訓練，並可抵免學校學分，結訓前輔導考取乙級證照，結訓後媒合至合作企業實習，青年並利用夜間或假日完成學校學科教育，使青年於大學畢業時，不僅能習得技能、取得學歷及證照，還可直接獲得就業機會，順利接軌職場，成為業界所需具有技術力、穩定力及競爭力的優質人才。"
      },
      {
        "內容": "勞動部中彰投分署劉秀貞分署長說，本次招生專班前身為該分署已推動逾16年的產學訓合作訓練，政府去(111)年因應產業與就業市場變化，透過整合勞動部、經濟部、教育部等各項資源加碼升級推出「產學攜手合作計畫2.0」，產學訓合作訓練也在今(112)年併入該計畫。產學訓計畫自推動以來已培訓超過4千多位學員，培訓成效深獲各界肯定，歷屆就業媒合率100%。像目前於分署受訓的249位學員，相較於同年齡學子擁有更多職場實務經驗，成為受業界青睞的優秀人才，還沒結訓就已吸引多家廠商提供職缺爭相聘用，每人平均有2.7個工作機會可供選擇，表示該計畫已成為企業獲得優質且穩定人才的重要管道。台灣工具機暨零組件工業同業公會前副理事長暨靄崴科技董事長陳金柏指出，從99年中分署首推產學訓合作訓練四技專班以來，該公司每年都會進用產學訓學員，透過產學訓合作精準培育自己所需的人才，從基礎到高階人才，讓公司在半導體設備開發的競爭力更加往上提升，落實產學訓合作精神 。"
      },
      {
        "內容": "畢業於國立台北科技大學「家具木工產學訓專班」的伃珊分享在中分署受訓期間，針對產業所需具備的技術能力學到豐富的實作經驗，像是獨立做出床頭板、櫃子與椅子等，還有電腦繪圖CAD課程等。結訓後進入業界實務訓練，伃珊從家具企劃助理做起，到最後能獨當一面完成從接單到出貨整個流程，也因為這樣的經驗累積，讓伃珊在心中燃起創業的夢想。"
      }
    ],
    "稿源": "2023-05-22/中廣新聞網",
    "網址": "https://bccnews.com.tw/archives/441026"
  },
  {
    "主題": "純電車尬賽道！全國大專院校環保節能車大賽 勤益科大奪雙冠",
    "內容": [
      {
        "內容": "第31屆全國大專院校環保節能車大賽今天在車輛中心登場，今年共有11校、17支隊伍參賽，比賽全面採用馬達驅動的純電動車競賽，第一次推出凹字型賽道，並有減速丘設計，今年最大贏家是勤益科大，同時奪下最佳節能大獎與動態競賽第一名！"
      },
      {
        "內容": "比賽由中華民國自動機工程學會（SAE Taipei Section）舉辦，學會理事長、車輛中心董事長王正健說，隨著環保意識提升，參賽車輛也改為全電驅動的環保車輛，為了讓比賽與道路實況更加接近，今年賽道改為凹字型賽道，增加左彎右拐，還設有減速丘，讓車輛的設計不只是比節能、比外型，更要考驗懸吊、轉向等底盤技術，也更挑戰參賽者的駕駛技巧。"
      },
      {
        "內容": "王正健說，電動車崛起，未來的電動車也將不只是運輸工具，也是像手機一樣，今日的手機已經不只是打電話的聯絡工具，可以拍照、錄影，連上網路時還可以查資料，做許多事情。未來的電動車也是一樣，走向智慧化，坐在車內就好像是移動式的生活空間。鹿港小鎮昨天下大雨，幸好今天天公作美，不少參賽者開心地說，為了比賽已經熬夜三天三夜，就是要一修再修，修到最完美狀況，所幸天氣放晴，可以在比賽中發揮最佳狀況。"
      }
    ],
    "稿源": "2023-05-20/自由時報",
    "網址": "https://news.ltn.com.tw/news/life/breakingnews/4308017"
  }
]